DELETE FROM player;

INSERT INTO player (nick_name, created) VALUES
('Капитан Америка', TIMESTAMP '2025-08-20 10:30:00'),
('Капитан Марвел', TIMESTAMP '2025-08-20 11:00:00'),
('Халк', TIMESTAMP '2025-08-20 11:30:00'),
('Железный человек', TIMESTAMP '2025-08-20 12:00:00'),
('Человек-Паук', TIMESTAMP '2025-08-20 12:30:00'),
('Человек-Муравей', TIMESTAMP '2025-08-20 13:00:00'),
('Черная Пантера', TIMESTAMP '2025-08-20 13:30:00'),
('Черная Вдова', TIMESTAMP '2025-08-20 14:00:00'),
('Соколиный глаз', TIMESTAMP '2025-08-20 14:30:00'),
('Бенедикт Камбербетч', TIMESTAMP '2025-08-20 15:00:00'),
('Супермен', TIMESTAMP '2025-08-20 15:30:00');

